"English - Universal Dark" = "Английская - Универсальная Тёмная";
"Russian - Universal Dark" = "Русская - Универсальная Тёмная";
"English - Universal" = "English - Universal";
"Russian - Universal" = "Russian - Universal";
